[
    {
        "profile": {
            "photo": "./images/pabloSinpanza.jpeg",
            "name": "Pablo Sinpanza",
            "user": "@SinpanzaP"
        },
        "stars": 5,
        "comment": "Contraté a espectroZero por recomendación de un amigo. \nA los pocos días de mudarme a mi nueva casa me di cuenta de que algo extraño estaba sucediendo. Escuchaba pasos de noche, las cosas se movían solas, ruidos de puertas, ollas y utensilios de cocina. Lo llamativo era que todas las mañanas el desayuno aparecía servido en el comedor y siempre se trataba de una comida hipercalórica (carne, huevo y pollo fritos, panceta con aceite chorreando y hasta guiso de mondongo!)  ¡En definitiva un verdadero horror! Así fue que decidí llamar a espectroZero y, en verdad ¡no me arrepiento! Felizmente lograron ahuyentar a ese espíritu inquietante amante de las grasas saturadas y trans en cuestión de minutos! Ahora mi casa es una casa libre de fantasmas y de comidas no saludables. ¡Gracias espectroZero!"
    },
    {
        "profile": {
            "photo": "./images/denisseAtascada.jpeg",
            "name": "Denisse Atasca",
            "user": "@DenisseAtasca"
        },
        "stars": 5,
        "comment": "¡La experiencia con espectroZero fue genial! Por algún motivo, creíamos que en nuestro negocio había una presencia paranormal que hacía que las lapiceras recién compradas  dejaran de funcionar al poco tiempo. Eso sin mencionar que la impresora permanentemente se atascaba sin razón. Así fue que decidimos contratar a los chicos de espectroZero, por si las moscas. Y no nos defraudaron. Fueron muy amables y se tomaron muy en serio nuestro caso. Nos explicaron todo el proceso y capturaron al culpable en muy poco tiempo. Ahora, gracias a ellos, nuestros objetos duran más  y podemos trabajar con tranquilidad. ¡Muchas gracias espectroZero!"
    },
    {
        "profile": {
            "photo": "./images/PeppeOrdinato.jpeg",
            "name": "Giuseppe Ordinato",
            "user": "@PeppeOrdinato"
        },
        "stars": 5,
        "comment": "Si bien nunca fui super fanático del orden empecé a notar que mi placard y especialmente mi cajón de medias de pronto empezaron a aparecer desordenados todas las mañanas. Nada me hacía sospechar de algo en particular hasta que un día al volver de mi trabajo encontré a mi gato con una media sucia a modo de sombrero. Grande fue mi espanto cuando finalmente descubrí la razón: tenía un poltergeist que se escondía  en mi viejo traje de gala colgado en el placard!!! Fue en ese momento que llame a los chicos de espectroZero y ellos se encargaron de la situación! Gracias a ellos mi gato, mi cajón de medias y yo volvimos a vivir tranquilos y ordenados! Realmente los recomiendo!!"
    },
    {
        "profile": {
            "photo": "./images/ArquiFeliz.jpeg",
            "name": "Arquímedes Feliz",
            "user": "@elgriegoFeliz"
        },
        "stars": 5,
        "comment": "No puedo estar más contento con el servicio de espectroZero. Todo el proceso, desde la solicitud del servicio hasta la resolución del problema, fue muy fácil y cómodo. El equipo demostró una gran habilidad y conocimiento en su trabajo y consiguieron solucionar mi problema paranormal de manera eficaz.  ¡Recomiendo este servicio 100%!"
    }
]